/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Internetkonfiguration";
"internet.pfm_description" =			"Internet-konfiguration";

"mcx_defaultEmailReader.pfm_title" =			"Standardprogram til e-post";
"mcx_defaultEmailReader.pfm_description" =			"Sti til brugerens standardprogram til e-post. Start med \“~/\” til programmer i brugerens hjemmemappe.";
"mcx_emailAddress.pfm_title" =			"E-postadresse";
"mcx_emailAddress.pfm_description" =			"Brugers e-postadresse, f.eks. \“psmith@mac.com\”.";
"mcx_incomingMailServer.pfm_title" =			"Server til indgående post";
"mcx_incomingMailServer.pfm_description" =			"Brugers server til indgående post, f.eks. \“mail.mac.com\”.";
"mcx_MailServerType.pfm_title" =			"Type på postserver";
"mcx_MailServerType.pfm_description" =			"Type på brugers server til indgående post.";
"mcx_outgoingMailServer.pfm_title" =			"Server til udgående post";
"mcx_outgoingMailServer.pfm_description" =			"Brugers server til udgående post, f.eks. \“smtp.mac.com\”.";

"mcx_defaultWebBrowser.pfm_title" =			"Standardbrowser";
"mcx_defaultWebBrowser.pfm_description" =			"Sti til brugerens standardwebbrowser. Start med \“~/\” til programmer i brugerens hjemmemappe.";
"mcx_homePage.pfm_title" =			"Hjemmeside";
"mcx_homePage.pfm_description" =			"URL til brugerens startside i webbrowseren, f.eks. \“http://www.apple.com/startpage/\”";
"mcx_searchPage.pfm_title" =			"Søgeside";
"mcx_searchPage.pfm_description" =			"URL til brugerens søgeside i webbrowseren, f.eks. \“http://www.apple.com/searchpage/\”";
"mcx_downloadLocation.pfm_title" =			"Placering af overførte emner";
"mcx_downloadLocation.pfm_description" =			"Sti til brugerens mappe til overførte emner. Start med \“~/\” til programmer i brugerens hjemmemappe.";
